[{"content":[{"title":"1. Представьтесь и покажите документы","content":"Здравия Желаю, пожалуйста представтесь, расскажите как вас зовут и сколько вам лет.\n<3000>\nТак же покажите мне вашу папку с документами, в которой должны обязательно быть\n<3000>\nПаспорт, мед.карта, лицензии\n<3000>\n\/b Отыграй РП как ты достал папку и передал её мне"},{"title":"2. Проверить папку с документами ( случай если передал папку )","content":"\/me взял папку с документами со стола и открыл её\n<3000>\n\/do Папка открыта.\n<3000>\n\/me достал паспорт из папки и начал изучать, изучив положил обратно в папку\n<3000>\n\/me достал мед.карту из папки и начал изучать, изучив положил обратно в папку\n<3000>\n\/me достал лицензии из папки и начал изучать, изучив положил обратно в папку\n"},{"title":"3. Проверить документ ( случай если передал отдельно )","content":"\/me взял документ из рук человека напротив, и начал изучать, изучив передал обратно"},{"title":"4. Отказ ( Наркозависимость больше 3 )","content":"К сожалению вы нам не подходите, вы сильно наркозависимы.\n<3000>\n\/b Едь в больницу, и лечись от наркозависимости, она у тебя больше 3.\n<3000>\n\/b И приходи на следующее собеседование"},{"title":"5. Отказ ( Нет Лицензии на оружие ) ","content":"К сожалению вы нам не подходите, у вас нет лицензии на оружие.\n<3000>\n\/b Едь в автошколу, и купи лицензию на оружие, у тебя её нет.\n<3000>\n\/b И приходи на следующее собеседование"},{"title":"6. Отказ ( в округе меньше 3 лет )","content":"К сожалению вы нам не подходите, так как слишком мало в округе \n<3000>\n\/b Твой лвл меньше 3, прокачай уровень, и приходи на следующее собеседование!"},{"title":"7. Отказ ( Нет военного билета )","content":"К сожалению вы нам не подходите, у вас нет военного билета."},{"title":"8. Проверка на РП ( после всех документов )","content":"Хорошо, скажите что такое МГ?"},{"title":"9. Проверка на РП 2 ( по необходимости )","content":"Скажите,что такое РП?"},{"title":"10. Приняты","content":"Хорошо, я думаю вы нам подходите\n<3000>\n\/me достал из шкафчика новые погоны и форму с рацией и передал их человеку напротив\n<3000>\n>>\/invite \n"}],"title":"Собеседование","cmd":"sob","enabled":true,"v":{},"uid":1},{"content":[{"title":"Лекция \"Суббординация\"","content":"Здравия желаю, сейчас я проведу вам лекцию на тему \"Субординация\"\n<3000>\nВы должны обращаться к старшему составу на ВЫ\n<3000>\nНапример, не Полковник, а т.Полковник\n<3000>\nНе привет, а здравия желаю!\n<3000>\nОтвечать не да, а так точно!\n<3000>\nНе можно, а разрешите!\n<3000>\nОтвечать не нет, а Никак нет!\n<3000>\nКо всем вы должны обращаться на ВЫ\n<3000>\nНа этом лекция закончена, всем спасибо за внимание\n"},{"title":"Лекция \"Проверка Документов\"","content":"Здравия желаю сейчас я проведу вам лекцию на тему \"Проверка документов\"\n<3000>\nПеред проверкой документов, вы обязаны представится и показать ваше удостоверение\n<3000>\nА так же запросить документы у гражданина, назвав причину\n<3000>\nНа этом наша лекция завершена, все свободны\n"}],"title":"Лекции","uid":2,"enabled":true,"v":{},"cmd":"lection"}]